[
    {
      "id": "e80a2f62",
      "title": "Classic Birthday Party",
      "details": "Celebrate your child's special day with a timeless Classic Birthday Party! Our classic parties are filled with joy, delicious cake, exciting games, and happy memories. Your child and their friends will have a blast as they enjoy traditional party fun and laughter."
    },
    {
      "id": "b45c6e17",
      "title": "Themed Party",
      "details": "Transform your child's birthday into a magical adventure with our Themed Party experience. Whether it's a princess, superhero, or favorite movie theme, we'll create a dreamland where imagination knows no bounds. Let your child's fantasies come to life!"
    },
    {
      "id": "f9d18a44",
      "title": "Surprise Party",
      "details": "Planning a Surprise Party? We've got you covered! Imagine the look of astonishment on your child's face when they walk into a room filled with friends, decorations, and excitement. Make their day unforgettable with our surprise celebration."
    },
    {
      "id": "2b374d89",
      "title": "Costume Party",
      "details": "Unleash your child's creativity with a Costume Party like no other! Kids can dress up as their favorite characters and embark on a fun-filled adventure. Get ready for a day of laughter, imagination, and unforgettable moments."
    },
    {
      "id": "7e5f1c36",
      "title": "Garden Party",
      "details": "Enjoy the beauty of nature with a delightful Garden Party. Hosted in a lush garden setting, your child and their friends will explore the outdoors, play games, and savor delicious treats. It's the perfect way to celebrate amidst the serenity of nature."
    },
    {
      "id": "a983f5d2",
      "title": "Sports Extravaganza",
      "details": "For the little athletes in your life, our Sports Extravaganza is a slam dunk! Kids can engage in a variety of sports and games, from soccer to relay races. It's an action-packed day of sportsmanship and fun competition!"
    }
  ]
  